<div class="container">

    <div class="c_title">개인정보처리방침</div>

    <div class="terms_t">제1장 총칭</div>

    <div class="terms_c">
        <span>제1조</span><br />
        <strong>개인정보 수집 및 이용동의 (개인정보 처리 방침 안내)</strong><br /><br />

        <strong>1. 수집/이용하는 개인정보 항목</strong><br />
        회사는 회원의 개인정보 수집 시 필요한 최소의 정보만을 수집하고 있습니다.<br />
        1) 식별정보 : 사업자등록번호, 상호명(브랜드명), 대표자명, 대표자연락처, 이메일 주소, 지급/정산계좌정보(거래은행, 계좌번호, 예금주명)<br />
        2) 거래정보 : 거래일시, 거래금액(누적정산내역/(배송상태별)정산예정금액/정산금액), 판매상품분류 등<br /><br />

        <strong>2. 개인정보의 수집 및 이용목적</strong><br />
        회사는 서비스 제공을 위하여 필요한 최소한의 범위 내에서 다음의 목적으로 개인정보를 수집하고 있습니다.<br />
        1) 회원제 서비스에 따른 본인 식별<br />
        2) 서비스 제공/유지/이행/관리<br />
        3) 상거래 설정 및 유지를 위한 신용정보 조회 목적 등<br />
        4) 법령상 의무 이행<br />
        5) 계약 기간 중 발생한 사고 조사, 분쟁 해결, 민원 처리 등<br />
        6) 이 외 기타 회원관리에 필요한 사항 등<br /><br />

        <strong>3. 개인정보의 이용기간 및 파기</strong><br />
        이용자가 회원으로서 회사에서 제공하는 서비스를 이용하는 동안 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 
        다만, 회원 본인이 직접 삭제하거나 수정한 정보, 가입 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.<br />
        회원의 개인정보는 개인정보의 수집목적이 달성되면 지체 없이 파기하는 것을 원칙으로 합니다. 다만, 다음의 정보에 대하여는 아래의 이유로 명시한 기간 동안 보존합니다.<br /><br />

        1) 회사의 내부방침에 의한 정보보유 사유 : 회사는 불량회원의 부정한 이용재발을 방지하기 위해 기록을 보존하는 것이 객관적이고 타당한 사유가 있다고 인정되는 회원에 대하여는 이용계약 해지일로부터 1년간 해당회원의 식별정보와 거래정보 등을 보유할 수 있습니다.<br />
        2) 관련법령에 의한 정보보유 사유 : 상법, 전자상거래 등에서의 소비자보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 통신비밀보호법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br />
        ① 계약 또는 청약철회 등에 관한 기록<br />
        - 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
        - 보존 기간 : 5년<br />
        ② 대금결제 및 재화 등의 공급에 관한 기록<br />
        - 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
        - 보존 기간 : 5년<br />
        ③ 소비자의 불만 또는 분쟁처리에 관한 기록<br />
        - 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
        - 보존 기간 : 3년<br /><br />

        <strong>4. 동의를 거부할 권리 및 동의를 거부할 경우의 불이익</strong><br />
        회원은 회사가 제공하는 서비스에 필요한 개인정보에 대하여 수집 및 이용에 대한 동의를 거부할 수 있으며, 이 경우 해당 서비스에 대한 이용이 불가능할 수 있습니다.
    </div>

</div><!--container END-->
