<div class="container">

    <div class="c_title">서비스 이용약관</div>

    <div class="terms_t">제1장 총칭</div>

    <div class="terms_c">
        <span>제1조 (목적)</span><br />
        이 약관은 주식회사 칸그림(이하 “회사”)이 인터넷사이트(brandbank.biz) 또는 기타 장치 등을 통하여 제공하는 선정산서비스(이하 “서비스”)와 관련하여 회사와 회원 간의 권리와 의무, 책임사항 및 회원의 서비스 이용절차에 관한 사항을 규정함을 목적으로 합니다.
    </div>

    <div class="terms_c">
        <span>제2조 (용어의 정의)</span><br />
        ① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
        1. “선정산서비스”라 함은 회사가 회원의 상품을 정산주체에 판매하여 발생되는 정산금을 회사가 정산(예정)일보다 먼저 지급하는 것을 뜻하며, 회원은 회사에 회원의 상품을 공급하고 회사는 약정된 수수료를 제외한 정산금의 일부를 선정산서비스를 통하여 받을 수 있도록 함.
        2. “회원”이라 함은 서비스를 이용하기 위하여 이 약관을 포함한 회사의 관련 약관을 승인함으로써 회사와 서비스 이용계약을 체결한 자를 말하며, 정산(예정)일에 회사로부터 정산금을 결제 받는 채권자를 말합니다.
        3. “정산주체”라 함은 회원의 상품을 소비자에게 판매할 수 있도록 TV 또는 온라인상에 거래공간, 서비스 등을 제공하는 홈쇼핑사업자, 통신판매업자, 통신판매중개업자(오픈마켓, 소셜커머스, 종합몰, 전문몰 등)를 포함하여, 신용카드 등의 결제 및 정산을 대행하는 전자지급결제대행사 등을 말하며, 정산(예정)일에 회사에게 정산금을 지급하는 채무자를 말합니다.
        4. “정산금”이라 함은 회사가 소비자에게 판매한 재화 등 판매대금에서 정산주체의 각종수수료, 서비스이용료 등을 공제한 나머지 금액을 말합니다.
        5. “정산(예정)일”이라 함은 정산주체와 회사 간 계약에 의하여 정산주체가 회사에게 정산금을 지급해야 하는 날을 말합니다.
        6. “양수도대금”이라 함은 회원의 채권 양수요청에 따라 회사가 회원의 정산금채권을 양수하고, 회사가 회원에게 정산(예정)일보다 앞서 지급하는 양수도대가를 말합니다.
        7. “정산금채권”이라 함은 정산주체가 회원간 계약에 의하여 회원에게 지급할 정산금에 대한 채권을 말합니다.
        8. “접근매체”라 함은 서비스 이용에 있어서 공급계약을 하거나 회원 및 거래내용의 진정성을 확보하기 위하여 사용되는 수단 또는 정보로서 전자서명법에 따른 전자서명생성정보 또는 공인인증서, 회사에 등록된 회원번호, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호, 기타 회사와 회원이 합의한 방식에 의한 전자적 정보 등을 말합니다.
        10. “전자적 장치”라 함은 서비스 이용에 사용되는 컴퓨터 등의 장치를 말합니다.
        ② 이 약관에서 별도로 정하지 아니한 용어는 관계법령 및 서비스별 안내에서 정하는 바에 따르며, 그 외에는 일반 거래관행에 따릅니다.
    </div>

    <div class="terms_c">
        <span>제3조 (이용약관의 효력 및 변경)</span><br />
        ① 회사는 이 약관을 회원 및 서비스를 이용하고자 하는 자가 알 수 있도록 서비스가 제공되는 인터넷사이트(brandbank.biz) 또는 기타 장치 등에 게시하고 회원이 이 약관의 중요한 내용을 확인할 수 있도록 합니다.
        ② 이 약관은 회원의 동의와 회사의 승낙으로 효력을 발생하며, 합리적인 사유가 발생할 경우 회사는 관련법령(약관의 규제에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등)에 위배되지 않는 범위 내에서 개정할 수 있습니다.
        ③ 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지 위 제1항의 방법으로 공지함으로써 그 효력이 발생합니다. 단, 회원의 권리나 의무에 중대한 영향을 주는 변경이 아닌 경우에는 적용일자 전일까지 공지하도록 합니다.
        ④ 이 약관은 회사와 회원 간에 성립되는 서비스이용계약의 기본 약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 변경에 관해서는 개별약관에 특별한 규정이 없는 한 위 제3항을 준용합니다.
    </div>

    <div class="terms_c">
        <span>제4조 (관련 법령과의 관계)</span><br />
        ① 이 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 전자문서 및 전자거래 기본법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법령의 규정과 일반적인 상관례에 의합니다.
        ② 회사 및 회원은 회사가 제공하는 서비스를 이용함에 있어서 전자상거래 등에서의 소비자보호에 관한 법률, 전자문서 및 전자거래 기본법, 소비자기본법, 표시광고의 공정화에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수 없습니다.
    </div>

    <div class="terms_c">
        <span>제5조 (서비스의 제공)</span><br />
        ① 회원은 이 약관과는 별도로 공급계약서 및 기타 개별계약(이하 총칭하여 “개별계약”)을 체결하고, 그에 따라 정산주체에 대한 자신의 정산금채권을 회사에 양도하며, 회사로부터 양수도대금을 정산(예정일)보다 미리 지급받습니다.
        ② 회사는 회원에게 서비스를 통한 지급내용 및 기타 거래에 관한 제반사항을 빠짐없이 회사홈페이지(brandbank.biz) 또는 기타 장치를 이용해 명시하고 회원이 서비스 및 거래에 관한 모든 정보를 알 수 있도록 그 내용을 제공하여야 합니다. 단 기밀을 요하거나 회사 내부에 관련된 정보는 제외됩니다.
        ③ 회사는 구체적인 권리, 의무를 정하기 위하여 회원과 개별계약을 체결하며, 추가 증빙자료 제출을 요청할 수 있습니다.
        ④ 개인사업자 기준, 만 20세 미만이거나 만 75세 이상인 경우 선정산 서비스 이용이 불가하며, 회원가입만 가능합니다. 만 20세 미만은 성년이 된 후 선정산 서비스 이용이 가능합니다.
        ⑤ 회사는 서비스에 따라 정산수령 방식이나 광고비 등의 정산금채권 상계항목처리는 회사가 지정한 처리방식으로 요청할 수 있습니다.
    </div>

    <div class="terms_c">
        <span>제6조 (정산금채권에 관한 권리·의무)</span><br />
        ① 회원은 이 약관 및 개별계약에 따른 정산금채권의 양도와 관련하여, 회원을 대리하여 회사에게 채권양도에 관한 통지를 할 수 있는 권한을 수여합니다. 이 약관 및 개별계약에 의한 채권양도 통지시기나 횟수는 회사가 선택할 수 있습니다. 회원은 위 대리권 수여와 관련하여 회사에게 어떠한 민ㆍ형사상 이의도 제기하지 않기로 합니다.
        ② 회원이 소비자에게 재화 등을 인도 또는 제공함으로써 구체적으로 발생하여 정산주체를 통하여 확정된 정산금에 대한 권리는 이 약관 및 개별계약에 의한 채권양도에 따라 회사에게 완전히 이전됩니다.
        ③ 회사는 이 약관 및 개별계약에 따라 정산금채권 양수 후 회원에게 양수도대금을 지급하고, 양수한 정산금채권에 근거하여 정산주체로부터 정산금을 직접 지급받거나 회원 명의의 정산금 수령계좌로부터 해당 정산금을 집금이체합니다. 정산주체가 회원 명의의 정산금 수령계좌로 정산금을 지급한 경우 회원은 CMS(Cash Management Service) 자동이체 또는 기타 이와 유사한 방법 등 회사가 미리 회원에게 고지한 방법에 따라 정산금채권의 양수인인 회사가 이를 수취할 수 있도록 해야 합니다.
        ④ 회사는 제3항에 따라 정산금을 집금이체할 때, 서비스 이용에 따른 이용수수료를 합산하여 지급받거나 집금이체할 수 있습니다. 이용수수료는 별도 안내에 따라 정산주체별 이용금액을 기준으로 한 수수료율이 적용되며, 회원에 따라 다르게 적용될 수 있습니다. 이에 회사는 이용수수료에 대한 변경사항이 발생했을 시 빠른 시일 내에 지체없이 회원에게 안내합니다.
        ⑤ 회사가 제3항에 따라 수령한 정산금이 회원에게 기지급된 양수도대금과 이용수수료 합계액을 초과하는 경우, 초과한 금원은 회원에게 반환합니다.
        ⑥ 회사에 양도된 정산금채권과 관련하여 정산주체가 회원 명의의 정산금 수령계좌로 정산금을 지급하는 경우, 회원은 수취한 정산금을 회사에 완전히 지급할 때까지 회사의 정산금 회수업무에 관한 수탁자로서 책임을 이행하여야 합니다. 회원은 선량한 관리자의 주의의무로 정산금을 보관하여야 하고, 임의로 자신의 채권과 상계하거나, 회사가 정산금을 집금이체하기 전에 이를 출금 또는 사용할 수 없습니다. 회원이 본 항에 규정된 의무를 위반하는 경우 그로 인하여 회사에게 발생한 일체의 손해를 배상하여야 합니다.
    </div>

    <div class="terms_c">
        <span>제7조 (이용시간)</span><br />
        ① 회사는 회원의 이용시간을 회사홈페이지 또는 전자적 장치 등을 통해 안내합니다. 단, 정산금채권 양도 한도선정산금의 운용한도, 금융기관 및 서비스에 관한 설비 소프트웨어 장치 등의 운용 사정에 따라 서비스의 이용이 제한될 수 있습니다.
        ② 회사는 정보통신설비의 보수, 점검 기타 기술상의 필요나 금융기관 기타 결제수단 발행업자의 사정에 의하여 서비스 중단이 불가피한 경우, 기타 예상가능한 사유가 발생한 경우 서비스 중단 3일 전까지 게시 가능한 전자적 수단을 통하여 서비스 중단 사실을 게시한 후 서비스를 일시 중단할 수 있습니다. 다만 시스템 장애, 긴급한 프로그램 보수, 외부요인이나 천재지변 등 불가피한 경우에는 사전 게시가 없이도 서비스를 중단할 수 있습니다.
    </div>

    <div class="terms_c">
        <span>제8조 (양수도대금 지급기준)</span><br />
        ① 양수도대금은 회원이 정산주체로부터 지급받을 정산금에 대하여 회사가 일정 비율을 적용하여 지급합니다. 이 때 적용되는 비율은 회사의 내부평가기준에 따라 회원별로 다르게 산정될 수 있습니다.
        ② 양수도대금은 회원이 회사홈페이지(brandbank.biz) 또는 기타 장치 등을 통해 거래를 신청하고 개별계약 체결 및 심사 등의 제반절차가 완료된 이후, 회원이 회사홈페이지(brandbank.biz) 또는 기타 장치 등에 사전에 등록한 계좌로 지급됩니다.
        ③ 이 약관에 명시되지 않은 기타 지급기준은 회사와 회원 간에 체결한 개별계약에 따르며, 이 약관과 개별계약이 상충하는 경우, 개별계약에 명시된 사항이 우선적으로 적용되며, 이 약관은 보충적인 효력을 갖습니다.
        ④ 본 약관에 명시되지 않은 기타 지급기준은 회사와 회원 간에 체결한 개별계약에 따르며, 본 약관과 개별계약이 상충하는 경우, 개별계약에 명시된 사항이 우선적으로 적용되며, 본 약관은 보충적인 효력을 갖습니다.
    </div>

    <div class="terms_c">
        <span>제9조 (개별계약의 해제 및 손해배상)</span><br />
        ① 다음 각 호 중 어느 하나의 사유(이하 “개별계약 해제사유”)가 발생하는 경우, 회사는 이 약관에 따라 회원과 체결한 개별계약의 전부 또는 일부를 해제하고, 개별계약의 전부 또는 일부 해제에 따른 원상회복을 회원에게 청구할 수 있습니다. 다만, 회원의 고의 또는 과실 없이, 정산주체의 채무불이행 등 정산금채권의 채무자인 정산주체의 귀책사유로 개별계약 해제사유가 발생하는 경우는 본 조에 따른 원상회복청구권이 발생하지 않습니다.
        1. 회원이 정산금채권으로 본인이 정산주체에 지급할 광고비 등 채무를 상계하거나, 회사가 정산금을 집금이체하기 전에 이를 출금 또는 사용한 경우
        2. 회원이 판매한 재화 또는 제공한 용역 등에 대한 반품, 환불 등이 발생하여 정산금이 감액 또는 지급보류 되는 경우
        3. 회원이 정산금채권을 이중으로 양도한 경우
        4. 회원이 임의로 정산주체 서비스의 계정정보나 정산계좌 등 정산정보를 변경한 경우
        5. 기타 회원의 고의 또는 과실로 회사가 정산주체로부터 정산금을 지급받지 못한 경우
        ② 회원의 고의 또는 과실로 개별계약 해제사유가 발생하고 그에 따라 회사가 손해를 입게 되는 경우 회원은 회사가 입은 손해를 즉시 배상하여야 합니다. 회사는 회사가 입은 손해액을 이후 해당 회원의 정산금채권에 대한 양도양수 시 양수도대금에서 차감하거나 정산금에서 추가 회수할 수 있습니다.
    </div>

    <div class="terms_c">
        <span>제10조 (서비스 이용의 중지)</span><br />
        회사는 다음 각 호 중 어느 하나의 사유가 발생하는 경우에 따라 회원의 서비스 이용을 중지할 수 있습니다.
        1. 천재지변, 국가비상사태, 기타 불가항력적 사항이 있는 경우
        2. 정전, 제반 설비의 장애/교체, 이용량의 폭증 등으로 이용에 지장이 있는 경우
        3. 회원이 임의로 정산주체 서비스의 아이디와 비밀번호를 변경하였을 경우
        4. 개별계약 해제사유가 발생한 경우
        5. 회원이 고의로 회사의 정보나 시스템에 대한 중요 정보를 유포한 경우
        6. 회원의 정산금이 비정상적으로 급등, 급감하는 경우
        7. 정산주체의 서비스에서 회원이 판매한 재화 등과 관련하여 반품, 환불, 교환 등이 비정상적으로 지속적으로 발생하는 경우
        8. 비정상적인 거래가 의심되거나 확인되었을 경우
        9. 정산금채권 또는 정산금을 타재화 등으로 전환하거나 광고비 또는 상품구매대금 등으로 사용한 경우
        10. 회원 임의대로 정산주체의 정산금 지급계좌를 변경한 경우
        11. 기타 회사가 정한 규정을 위반하는 경우
    </div>

    <div class="terms_c">
        <span>제11조 (접근매체의 선정과 사용 및 관리)</span><br />
        ① 회사는 서비스 제공 시 접근매체를 선정하여 회원의 신원, 권한 및 채권 양수요청의 내용 등을 확인할 수 있습니다.
        ② 회원은 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.
        ③ 회원은 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분히 주의를 기울여야 합니다.
    </div>

    <div class="terms_c">
        <span>제12조 (거래내용의 확인 및 보존)</span><br />
        ① 회사는 회원과 미리 약정한 전자적 방법을 통하여 회원의 서비스 관련 거래내용(회원의 오류정정 요구사실 및 처리결과에 관한 사항 포함)을 확인할 수 있도록 하며, 회원의 요청이 있는 경우에는 요청을 받은 날로부터 2주 이내에 우편이나 전자메일 또는 팩스 등의 방법으로 거래내용에 관한 자료를 교부합니다.
        ② 회사는 거래내용 중 거래계좌의 명칭 또는 번호, 거래의 종류 및 금액, 거래상대방을 나타내는 정보, 거래일자, 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보와 해당 서비스와 관련된 전자적 장치의 접속기록, 기타 서비스 이용에 관한 사항은 5년, 소비자의 불만 또는 분쟁처리에 관한 사항은 3년의 각 기간 중 이루어진 행위와 관련된 자료만을 보관 및 제공합니다.
        ③ 회원이 제1항에 정한 자료의 제공을 요청하고자 할 경우 회사의 주소로 자료요청과 관련한 서신을 발송하는 방법 및 회사 담당자의 이메일로 자료요청과 관련한 이메일을 발송하는 방법으로 요청할 수 있습니다.
    </div>

    <div class="terms_c">
        <span>제13조 (오류의 정정 등)</span><br />
        ① 회원은 서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 오류를 고지하고 그에 대한 정정을 요구할 수 있습니다.
        ② 회사는 전항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 가능한 한 빠른 시일내에 조사하여 처리한 후 그 결과를 회원에게 알려 드립니다.
    </div>

    <div class="terms_c">
        <span>제14조 (의무와 책임)</span><br />
        ① 회사가 접근매체의 발급주체가 아닌 경우에는 접근매체의 위조나 변조로 발생한 사고로 인하여 회원에게 발생한 손해에 대하여 배상책임이 없습니다.
        ② 회사가 접근매체의 발급주체이거나 사용, 관리주체인 경우에는 접근매체의 위조나 변조로 발생한 사고로 인하여 회원에게 발생한 손해에 대하여 배상책임이 있습니다. 다만 회원이 제11조 제2항 및 제3항을 위반하거나 제3자가 권한 없이 회원의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도 불구하고 회원이 자신의 접근매체를 누설 또는 노출하거나 방치한 경우에는 그러하지 아니합니다.
        ③ 회사는 계약체결 또는 채권 양수요청의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 회원에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다. 다만 본조 제2항 단서에 해당하거나 법인(중소기업기본법 제2조 제2항에 의한 소기업 제외)인 회원에게 손해가 발생한 경우로서 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우에는 그러하지 아니합니다.
        ④ 회사는 회원으로부터의 채권 양수요청이 있음에도 불구하고 천재지변, 회사의 귀책사유가 없는 정전, 화재, 통신장애 기타의 불가항력적인 사유로 처리 불가능하거나 지연된 경우로서 회원에게 처리 불가능 또는 지연사유를 통지한 경우(금융기관 또는 정산주체 등이 통지한 경우 포함)에는 회원에 대하여 이로 인한 책임을 지지 아니합니다.
        ⑤ 회원은 회원의 귀책사유로 인한 개별계약 해제사유 발생시점부터 회수시점까지 추가 발생되는 수수료 및 제반비용을 부담하여야 합니다.
        ⑥ 회원은 회사의 정산금채권 양수도서비스 제공에 따른 양수도대금 수수 및 정산금 회수절차에 적극 협조하여야 하며, 이를 위하여 회사와 정산금채권양도양수계약 체결 등 필요한 행위에 적극 협조하여야 합니다.
    </div>

    <div class="terms_c">
        <span>제15조 (서비스 계약의 효력)</span><br />
        ① 회사는 회원의 채권 양수요청이 있는 경우 그 채권 양수요청 이행을 위하여 필요한 정보 수집을 대행하며, 채권 양수요청에 따라 양수도대금 지급이 이루어지도록 합니다.
        ② 회사는 회원의 채권 양수요청에 따른 양수도대금 지급이 이루어지지 않았음에도, 회사가 정산주체로부터 정산금을 수령한 경우, 그 금원을 회원에게 반환합니다.
        ③ 이 약관은 회사의 인터넷사이트(brandbank.biz) 또는 기타 장치 등을 통하여 회원에게 공시함으로써 효력을 발생합니다. 이 약관에 동의하고 회원가입을 한 회원은 약관에 동의한 시점부터 약관의 적용을 받습니다.
        ④ 타인의 사업자정보를 도용하여 허위 가입한 회원은 회사가 제공하는 서비스를 이용할 수 없으며, 이에 따른 민사, 형사상의 모든 책임은 가입한 회원에게 있습니다.
    </div>

    <div class="terms_c">
        <span>제16조 (채권 양수요청의 철회)</span><br />
        ① 회원은 채권 양수요청을 임의로 철회할 수 없습니다. 다만, 회사가 계약한 내용을 위반하거나 지급의 효력이 발생하기 전 또는 서비스가 제대로 이루어지지 않을 시에는 채권 양수요청을 철회할 수 있습니다.
        ② 전항의 지급의 효력 발생 시점이란 (1) 전자자금이체의 경우에는 거래 지시된 금액의 정보에 대하여 수취인의 계좌가 개설되어 있는 금융기관의 계좌원장에 입금기록이 끝난 때, (2) 그 밖의 전자지급수단으로 지급하는 경우에는 거래 지시된 금액의 정보가 수취인의 계좌가 개설되어 있는 금융기관의 전자적 장치에 입력이 끝난 때를 말합니다.
    </div>

    <div class="terms_c">
        <span>제17조(서비스 이용기록의 생성 및 보존)</span><br />
        ① 회사는 회원이 서비스의 내용을 추적, 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.
        ② 전항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존방법은 개인정보 처리방침에 따릅니다.
    </div>

    <div class="terms_c">
        <span>제18조(서비스 이용정보 및 전자금융거래정보의 제공금지)</span><br />
        회사는 서비스를 제공함에 있어서 취득한 회원의 인적사항, 계좌정보, 접근매체 및 서비스의 내용과 실적에 관한 정보 또는 자료를 회원의 동의를 얻지 아니하고 제3자에게 제공, 누설하거나 업무상 목적 외에 사용하지 아니합니다.
    </div>

    <div class="terms_c">
        <span>제19조 (분쟁처리 및 분쟁조정)</span><br />
        ① 회원은 다음의 분쟁처리 책임자 및 담당자에 대하여 서비스 이용과 관련한 의견 및 불만의 제기, 손해배상의 청구 등의 분쟁처리를 요청할 수 있습니다.
        담당자 : 브랜드뱅크 고객센터
        담당 연락처 : 070-4015-9385
        E-mail : brandbank@ikaan.net
        카카오톡 : 브랜드뱅크
        ② 회원이 회사에 대하여 분쟁처리를 요청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리결과를 회원에게 안내합니다.
        ③ 회원은 소비자기본법 제55조 제1항의 규정에 따른 한국소비자원에 회사가 제공하는 서비스의 이용과 관련한 분쟁조정을 신청할 수 있습니다.
    </div>

    <div class="terms_c">
        <span>제20조 (회사의 안정성 확보 의무)</span><br />
        회사는 서비스의 안정성과 신뢰성을 확보할 수 있도록 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 관련법령상 요구되는 기준을 준수합니다.
    </div>

    <div class="terms_c">
        <span>제21조 (관할법원)</span><br />
        회사와 회원 간에 분쟁이 발생한 경우 회사 본점 소재지의 관할법원을 제1심 관할법원으로 합니다.
    </div>

    부칙
    이 약관은 2025년 03월 01일부터 효력을 발생합니다.


</div><!--container END-->

